<?php
return [
    'notes' => "الملاحظات",
    "Images" => "الصورة",
    "Action" => "التحكم",
    "sliders" => "صور متحركة",
    "Slider" => "صورة متحركة",
    "Delete" => "حذف",
    "Create" => "اضافة صورة متحركة",
    "Edit" => "تعديل",
    "ar" => "باللغة العربية",
    "en" => "باللغة الانجليزية",
    "titel_en" => "العنوان باللغة الانجليزية",
    "titel_ar" => "العنوان باللغة العربية",
    "contect_ar" => "محتوى الصفحة باللغة العربية",
    "content_en" => "محتوي الصفحة باللغة الانجليزية",
    "not_found" => "لايوجد",
    "create_page" => " إنشاء صفحة",

    "delete_page" => ' حذف صفحة',


    "update_page" => '  تعديل الصفحة',
    'show_page'=>"اظهار المحتوى"
];
